/* Adobe Plugin Plist Files for TrimMark */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Crop Marks";
CFBundleDisplayName = "Crop Marks";
CFBundleGetInfoHTML = "Crop Marks version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Crop Marks version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Crop Marks version 21.1.0EN";
